<?php
/*
Template Name: page-hoian.php
*/
?>
<?php get_header(); ?>
<div class="image-bg-fluid-height">
    <h1 class="page-title"><?php the_title(); ?></h1>
</div>
<?php get_template_part('pankuzu'); ?>
<div id="ex" class="container">
      <div class="row">
            <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
                  <div class="section">
                        <h2>ASEANで活躍できる力を</h2>
                        <p>ASEAN（東南アジア諸国）の総人口は約6億人という規模で、経済成長率、地理的距離の近さ、親日性などから、これから日本の最も重要な経済的パートナーとなると言われています。このASEANで活躍できることや、日本国内であってもASEANの人たちと協働していけることは、これからのあなたの可能性を広げていけるはずです。</p>
                  </div>
                  <div class="section">
                        <h2 class="mt60">ASEANの中でも最も元気で親日なベトナム</h2>
                        <p>世界20カ国中で最も親日な国が『ベトナム』です（ジャパンブランド調査2015）。そして、9000万人の人口のうち、約半数が25歳以下と、若いエネルギーに溢れている国。そして、日本の協力でホーチミン市に地下鉄が建設中など、ビジネスインフラがどんどん整っています。『インドやインドネシアより発展していて、タイなどに比べるとまだ発展途中』という成長市場の”いま”を感じられる国です。</p>
                  </div>
                  <div class="section">
                        <h2 class="mt60">研修に適した世界遺産都市ホイアン</h2>
                        <p>ホイアンは世界遺産都市であることから、ターゲット顧客は欧米各国の観光客が非常に多く、英語でのビジネスがしやすい地域です。成田空港から近隣のダナン空港に直行便も就航し、日本人観光客も増えています。英語力を心配する参加者もいますが、ベトナム人も決して流暢な英語を話すわけではありません。第2言語同士なので、英語に苦手意識を持っている人でも、対等に話すことができます。また、観光が主要産業であるため、特に治安や衛生面の配慮がされています。オフの日にはビーチリゾートなどで息抜きもでき、研修に集中しやすい環境です。</p>
                  </div>
            </div>
      </div>
</div>
<?php get_footer(); ?>